<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict><key>PayloadContent</key><array><dict><key>PayloadContent</key><dict><key>Challenge</key><string>39YqUJZ6X5RTC4RYTg73XVDf8sCzLRJcH37FdmJPtDvy2LBkg9</string><key>Key Type</key><string>RSA</string><key>Key Usage</key><integer>0</integer><key>Keysize</key><integer>1024</integer><key>Name</key><string>Device Management Identity Certificate</string><key>Subject</key><array><array><array><string>O</string><string>AddigyMDM</string></array></array><array><array><string>CN</string><string>AddigyMDM Identity</string></array></array></array><key>URL</key><string>https://mdm-dev.addigy.com/scep</string></dict><key>PayloadDescription</key><string>Configures SCEP</string><key>PayloadDisplayName</key><string>SCEP</string><key>PayloadIdentifier</key><string>com.github.addigy.mdm.scep</string><key>PayloadOrganization</key><string>AddigyMDM</string><key>PayloadType</key><string>com.apple.security.scep</string><key>PayloadUUID</key><string>b47bd37c-4530-4344-b0cd-901e16fad029</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>AccessRights</key><integer>8191</integer><key>CheckInURL</key><string>https://mdm-dev.addigy.com/mdm/checkin/ca6828e1-7cbd-4d9c-b3cc-0e15d4c1f160/5026b82b-38d9-4f58-bddc-f3b5a0f280db</string><key>CheckOutWhenRemoved</key><true/><key>IdentityCertificateUUID</key><string>b47bd37c-4530-4344-b0cd-901e16fad029</string><key>PayloadDescription</key><string>Enrolls with Addigy MDM server</string><key>PayloadDisplayName</key><string></string><key>PayloadIdentifier</key><string>com.github.addigy.mdm</string><key>PayloadOrganization</key><string>Addigy MDM</string><key>PayloadType</key><string>com.apple.mdm</string><key>PayloadUUID</key><string>22e45857-3994-4077-bec5-13d98a45d86f</string><key>PayloadVersion</key><integer>1</integer><key>PromptUserToAllowBootstrapTokenForAuthentication</key><true/><key>ServerCapabilities</key><array><string>com.apple.mdm.per-user-connections</string><string>com.apple.mdm.bootstraptoken</string></array><key>ServerURL</key><string>https://mdm-dev.addigy.com/mdm/connect</string><key>Topic</key><string>com.apple.mgmt.External.570527e2-117d-4265-891c-9fb5010cb71a</string></dict><dict><key>PayloadContent</key><data>MIIDkzCCAnugAwIBAgIBATANBgkqhkiG9w0BAQsFADBrMQswCQYDVQQGEwJVUzETMBEGA1UEChMKQWRkaWd5IEluYzEfMB0GA1UECxMWQWRkaWd5IEluYyBNRE0gU0NFUCBDQTEmMCQGA1UEAxMdQWRkaWd5IEluYyBNRE0gQXV0aG9yaXR5IENlcnQwHhcNMTkxMjA1MTkwNzI4WhcNMjkxMjA1MTkwNzI4WjBrMQswCQYDVQQGEwJVUzETMBEGA1UEChMKQWRkaWd5IEluYzEfMB0GA1UECxMWQWRkaWd5IEluYyBNRE0gU0NFUCBDQTEmMCQGA1UEAxMdQWRkaWd5IEluYyBNRE0gQXV0aG9yaXR5IENlcnQwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDJsH/+VNWwYqCgFK7EAGTvUjf1oVICaZbV4cK0lPm+Ofs1fCR612KWJUlti5TNU8E2ihXV4pYP/+QK04eZEtDQLexRd7d4UitzsEdsLoo6GIOOSAt/YGuMGNHaWcCTuWJUA1WoIfrQlAdhl434E5A0J1v1wCpZoVPjHR9piPX3Z0n0+Gs5NrF0aCNRPjB0J5X7TJ/hpe6fGdai/2e2ugaKtnG0HiaDKVXfmAH/+bI+2sjmWFXyY/Bn5/C4+RH91dtFJjqSSJaLRf4MzBR3ktJ3Wy7Rh4m19V2nYnNyMWlHw2FoQdOYZoaaP7cASZ8iI145sCf212uL98QAgSTRnuzPAgMBAAGjQjBAMA4GA1UdDwEB/wQEAwICBDAPBgNVHRMBAf8EBTADAQH/MB0GA1UdDgQWBBSMs7aVS3r8PZafkyBDpCuT/IriMjANBgkqhkiG9w0BAQsFAAOCAQEALQ7ER9n+mEiPp9d7EBYy7TXls4ApdVt/HpHr0d3REznQFUKRCvCkm2fMJEYx/n8dj1Jzm+iIMoiHnx8WvobdtETAc4WpT+i15NjDPkoIi2OS+cvMa6Dfg+ybZOy03lbJDiKmVr4Aj4NGJJJlN+kNiuelAD2RVIBsUruiV0NjF3dXZ0vJ7N2onycqDnM64+PbeG62G48K5XNgAAmTTDb+Zb/gPlEG09t+kBHtGwJD6xGbsX+GV1d0hmp0SnGyDphfOezSp0+xGYG+cXFhfa7AvuMAJAYAPnAEbvKmkX+thiMrOMCmJ7/NeFoQtjThidAZymtzdsJPZ1pf8IGoGiJPPA==</data><key>PayloadDescription</key><string>Installs the root CA certificate for AddigyMDM</string><key>PayloadDisplayName</key><string>Root certificate for AddigyMDM</string><key>PayloadIdentifier</key><string>com.github.addigy.mdm.ssl.ca</string><key>PayloadOrganization</key><string></string><key>PayloadType</key><string>com.apple.security.root</string><key>PayloadUUID</key><string>845b0324-afbe-4823-beb7-855a4f10f74f</string><key>PayloadVersion</key><integer>1</integer></dict></array><key>PayloadDescription</key><string>Puchuchi description</string><key>PayloadDisplayName</key><string>Puchuchi New Name 2</string><key>PayloadIdentifier</key><string>com.github.addigy.mdm.mdm</string><key>PayloadOrganization</key><string>Puchuchi Company Name</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>94180f47-a169-4f4b-b4f6-f79db9bc0db8</string><key>PayloadVersion</key><integer>1</integer></dict></plist>